export const blocks = [
  {
    title: "Какие типы работ возможны для заказа?",
    text: [
      ["Портреты", "Love-story", "Групповая съёмка"],
      "Уточняйте при консультации",
    ],
  },
  {
    title: "Какой ценник?",
    text: [
      "Всё зависит от сложности съёмки. Больше условий и сложностей – больше цена.",
      "Минимум – 700р",
    ],
  },
  {
    title: "Какие условия должен соблюдать клиент?",
    text: [
      "Первое – вам должно быть больше 18-ти лет. Если будут сомнения, то при личной встрече я попрошу у вас любой документ, подтверждающий возраст. Подробно всё описано в вопросе о ходе работы.",
      "Второе – сохранять договорённости по ходу работы. Имейте ввиду, что все детали обговариваются по ходу консультации. Создавать форс-мажоры – вам дороже.",
    ],
  },
  {
    title: "Какой план действий?",
    text: [
      "Сначала вы должны убедиться в том, что вы точно хотите провести съёмку, т.е. иметь при себе идею и желание заняться ею.",
      "Далее вы обращайтесь ко мне через любой доступный метод связи.",
      "Сначала мы поверхностно обговариваем идею, вы получаете ценник и для дальнейшей работы отправляете предоплату. Затем уже копаем глубже, доходя до самой съёмки.",
    ],
  },
];
